// Автоматически сгенерировано из атласов. Можно править вручную.
window.SLIDES = [
{
"id": "П-1",
"set": "П",
"img": "P01.jpg",
"title": "Плацента человека – материнская часть",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "децидуальная пластинка"
},
{
"n": 2,
"text": "децидуальные клетки"
},
{
"n": 3,
"text": "якорные ворсинки"
},
{
"n": 4,
"text": "материнская кровь"
},
{
"n": 5,
"text": "разрушенный сосуд"
}
]
},
{
"id": "П-2",
"set": "П",
"img": "P02.jpg",
"title": "Плацента человека – плодная часть",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "Амниотический однослойный кубический эпителий"
},
{
"n": 2,
"text": "Соединительная ткань амниона"
},
{
"n": 3,
"text": "Соединительная ткань хориальной пластинки"
},
{
"n": 4,
"text": "Хориальные ворсинки"
},
{
"n": 5,
"text": "Соединительная ткань ворсинок"
},
{
"n": 6,
"text": "Цитотрофобласт"
},
{
"n": 7,
"text": "Синцитотрофобласт"
},
{
"n": 8,
"text": "Лакуны с кровью"
}
]
},
{
"id": "П-3",
"set": "П",
"img": "P03.jpg",
"title": "Пуповина",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "Вартонов студень"
},
{
"n": 2,
"text": "Пупочные артерии"
},
{
"n": 3,
"text": "Пупочная вена"
},
{
"n": 4,
"text": "Аллантоис"
},
{
"n": 5,
"text": "Желточный стебелек"
}
]
},
{
"id": "П-4",
"set": "П",
"img": "P04.jpg",
"title": "Многослойный неороговевающий эпителий роговицы",
"sub": "окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "многослойный плоский неороговевающий эпителий"
},
{
"n": 2,
"text": "передняя пограничная мембрана (Боуменова)"
},
{
"n": 3,
"text": "собственное вещество роговицы"
},
{
"n": 4,
"text": "задняя пограничная мембрана (Десцеметова)"
},
{
"n": 5,
"text": "однослойный плоский эпителий — «эндотелий»"
},
{
"n": 6,
"text": "базальная мембрана"
},
{
"n": 7,
"text": "шиповатый слой"
},
{
"n": 8,
"text": "поверхностные уплощённые неороговевающие эпителиоциты"
},
{
"n": 9,
"text": "базальный слой"
}
]
},
{
"id": "П-5",
"set": "П",
"img": "P05.jpg",
"title": "Кровь взрослого человека",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "эритроцит"
},
{
"n": 2,
"text": "нейтрофил"
},
{
"n": 3,
"text": "эозинофил"
},
{
"n": 4,
"text": "базофил"
},
{
"n": 5,
"text": "лимфоцит"
},
{
"n": 6,
"text": "моноцит"
}
]
},
{
"id": "П-6",
"set": "П",
"img": "P06.jpg",
"title": "Рыхлая волокнистая соединительная ткань.",
"sub": "Окраска: железным гематоксилином",
"answers": [
{
"n": 1,
"text": "фибробласты"
},
{
"n": 2,
"text": "коллагеновые волокна"
},
{
"n": 3,
"text": "эластические волокна соединительные ткани."
}
]
},
{
"id": "П-7",
"set": "П",
"img": "P07.jpg",
"title": "Эластический хрящ",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "надхрящница"
},
{
"n": 2,
"text": "межклеточное вещество"
},
{
"n": 3,
"text": "эластические волокна"
},
{
"n": 4,
"text": "изогенные группы"
},
{
"n": 5,
"text": "одиночные хондроциты"
}
]
},
{
"id": "П-8",
"set": "П",
"img": "P08.jpg",
"title": "Волокнистый хрящ",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "межклеточное вещество"
},
{
"n": 2,
"text": "коллагеновые волокна"
},
{
"n": 3,
"text": "хондроциты"
}
]
},
{
"id": "П-9",
"set": "П",
"img": "P09.jpg",
"title": "Гиалиновый хрящ",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "изогенные группы хондроцитов"
},
{
"n": 2,
"text": "межклеточное вещество (матрикс хряща)"
},
{
"n": 3,
"text": "территориальный матрикс"
},
{
"n": 4,
"text": "интертерриториальный матрикс"
}
]
},
{
"id": "П-10",
"set": "П",
"img": "P10.jpg",
"title": "Развитие кости из мезенхимы",
"sub": "окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "остеоцит"
},
{
"n": 2,
"text": "остеобласт"
},
{
"n": 3,
"text": "остеокласт"
},
{
"n": 4,
"text": "матрикс"
},
{
"n": 5,
"text": "кровеносный сосуд"
}
]
},
{
"id": "П-11",
"set": "П",
"img": "P11.jpg",
"title": "Поперечный срез диафиза трубчатой кости Видны остеоны (1) и вставочные костные пластинки (6). В остеоне хорошо различимы канал остеона (2), концентрические костные пластинки (3), костные полости (4), спайная линия (5). Окраска по Шморлю.",
"sub": "Окраска: пикрофуксином",
"answers": [
{
"n": 1,
"text": "остеон"
},
{
"n": 2,
"text": "канал остеона"
},
{
"n": 3,
"text": "наружные генеральные пластинки"
},
{
"n": 4,
"text": "внутренние генеральные пластинки"
},
{
"n": 5,
"text": "вставочные пластинки"
},
{
"n": 6,
"text": "лакуна"
},
{
"n": 7,
"text": "канальцы"
}
]
},
{
"id": "П-12",
"set": "П",
"img": "P12.jpg",
"title": "Развитие кости на месте хряща",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "надхрящница"
},
{
"n": 2,
"text": "энхнодральное окостенение"
},
{
"n": 3,
"text": "зона дегенерирующего хряща"
},
{
"n": 4,
"text": "зона перихондрального"
},
{
"n": 5,
"text": "зона пролиферирующего окостенения хряща"
},
{
"n": 6,
"text": "костная манжетка"
},
{
"n": 7,
"text": "зона гипертрофирующегося"
},
{
"n": 8,
"text": "кровеносныесосуды хряща"
}
]
},
{
"id": "П-13",
"set": "П",
"img": "P13.jpg",
"title": "Поперечнополосатые мышцы языка",
"sub": "Окраска: железный гематоксилин",
"answers": [
{
"n": 1,
"text": "1 продольный срез"
},
{
"n": 2,
"text": "поперечная исчерченность"
},
{
"n": 3,
"text": "ядра"
},
{
"n": 4,
"text": "эндомизий"
},
{
"n": 5,
"text": "поперечный срез мышечного волокна"
},
{
"n": 6,
"text": "кровеносные сосуды"
},
{
"n": 7,
"text": "нервное волокно"
}
]
},
{
"id": "П-14",
"set": "П",
"img": "P14.jpg",
"title": "Поперечнополосатая сердечная мышечная ткань",
"sub": "Окраска: железный гематоксилин",
"answers": [
{
"n": 1,
"text": "продольный срез волокна"
},
{
"n": 2,
"text": "ядра"
},
{
"n": 3,
"text": "соединительная ткань"
},
{
"n": 4,
"text": "вставочный диск"
}
]
},
{
"id": "П-15",
"set": "П",
"img": "P15.jpg",
"title": "Спинной мозг",
"sub": "Окраска: импрегнация серебром",
"answers": [
{
"n": 1,
"text": "передние рога"
},
{
"n": 2,
"text": "боковые рога"
},
{
"n": 3,
"text": "задние рога"
},
{
"n": 4,
"text": "серое в-во"
},
{
"n": 5,
"text": "белое в-во"
}
]
},
{
"id": "П-16",
"set": "П",
"img": "P16.jpg",
"title": "Спинальный ганглий",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "соединительно-тканная капсула"
},
{
"n": 2,
"text": "псевдоуниполярные нейроны"
},
{
"n": 3,
"text": "мантийные глиоциты"
},
{
"n": 4,
"text": "миелиновые нервные волокна"
}
]
},
{
"id": "П-17",
"set": "П",
"img": "P17.jpg",
"title": "Кора больших полушарий",
"sub": "Окраска: импрегнация серебром",
"answers": [
{
"n": 1,
"text": "пирамидные нейроны"
},
{
"n": 2,
"text": "молекулярный слой"
},
{
"n": 3,
"text": "наружный зернистый"
},
{
"n": 4,
"text": "наружный пирамидный слой"
},
{
"n": 5,
"text": "внутренний зернистый слой"
},
{
"n": 6,
"text": "внутренний пирамидный слой"
},
{
"n": 7,
"text": "слой полиморфных клеток"
}
]
},
{
"id": "П-18",
"set": "П",
"img": "P18.jpg",
"title": "Мозжечок",
"sub": "Окраска: импрегнация серебром",
"answers": [
{
"n": 1,
"text": "серое вещество"
},
{
"n": 2,
"text": "белое вещество"
},
{
"n": 3,
"text": "молекулярный слой"
},
{
"n": 4,
"text": "ганглионарный слой"
},
{
"n": 5,
"text": "зернистый слой грушевидные нейроны(4) отдают в молекулярный слой (1) длинные дендриты(5)."
}
]
},
{
"id": "П-19",
"set": "П",
"img": "P19.jpg",
"title": "Сетчатка глаза",
"sub": "окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "пигментный слой"
},
{
"n": 2,
"text": "слой палочек и колбочек"
},
{
"n": 3,
"text": "наружная пограничная пластинка (мембрана)"
},
{
"n": 4,
"text": "наружный зернистый (ядерный) слой ядра палочек и колбочек"
},
{
"n": 5,
"text": "наружный сетчатый (ретикулярный) слой"
},
{
"n": 6,
"text": "внутренний зернистый (ядерный)"
},
{
"n": 7,
"text": "внутренний сетчатый (ретикулярный) слой биполярных и ганглиозных клеток"
},
{
"n": 8,
"text": "слой ганглиозных мультиполярных клеток"
},
{
"n": 9,
"text": "слой волокон зрительного нерва"
},
{
"n": 10,
"text": "внутренняя пограничная пластинка (мембрана"
}
]
},
{
"id": "П-20",
"set": "П",
"img": "P20.jpg",
"title": "Кожа пальца",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "Эпидермис"
},
{
"n": 2,
"text": "роговой слой"
},
{
"n": 3,
"text": "базальный слой"
},
{
"n": 4,
"text": "Собственно кожа"
},
{
"n": 5,
"text": "шиповатый слой"
},
{
"n": 6,
"text": "сосочковый слой"
},
{
"n": 7,
"text": "зернистый слой"
},
{
"n": 8,
"text": "сетчатый слой"
},
{
"n": 9,
"text": "блестящий слой"
}
]
},
{
"id": "П-21",
"set": "П",
"img": "P21.jpg",
"title": "Кожа с волосом",
"sub": "Окраска: эозин и гематоксилин",
"answers": [
{
"n": 1,
"text": "эпидермис"
},
{
"n": 2,
"text": "сальная железа"
},
{
"n": 3,
"text": "дерма"
},
{
"n": 4,
"text": "мышца, поднимающая волос"
},
{
"n": 5,
"text": "подкожная жировая клетчатка"
},
{
"n": 6,
"text": "стержень волоса"
},
{
"n": 7,
"text": "потовая железа"
},
{
"n": 8,
"text": "волосяной фолликул"
}
]
},
{
"id": "П-22",
"set": "П",
"img": "P22.jpg",
"title": "Артерия мышечного типа",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "туника интима"
},
{
"n": 2,
"text": "эндотелий"
},
{
"n": 3,
"text": "подэндотелиальная соединительная ткань"
},
{
"n": 4,
"text": "внутренняя эластичная мембрана"
},
{
"n": 5,
"text": "средняя оболочка с мышечными клетками"
},
{
"n": 6,
"text": "наружная эластическая мембрана"
},
{
"n": 7,
"text": "туника адвентиция"
}
]
},
{
"id": "П-23",
"set": "П",
"img": "P23.jpg",
"title": "Вена мышечного типа",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "туника интима"
},
{
"n": 2,
"text": "эндотелий"
},
{
"n": 3,
"text": "подэндотелиальная соединительная ткань"
},
{
"n": 4,
"text": "средняя оболочка с мышечными клетками"
},
{
"n": 5,
"text": "туника адвентиция"
}
]
},
{
"id": "П-24",
"set": "П",
"img": "P24.jpg",
"title": "Аорта",
"sub": "Окраска: орсеин",
"answers": [
{
"n": 1,
"text": "туника интима"
},
{
"n": 2,
"text": "сплетение эластических волокон"
},
{
"n": 3,
"text": "окончатые эластические мембраны"
},
{
"n": 4,
"text": "гладкие мышцы в средней оболочке"
},
{
"n": 5,
"text": "туника адвентиция"
}
]
},
{
"id": "П-25",
"set": "П",
"img": "P25.jpg",
"title": "Капилляры, артериолы, венулы (микроциркуляторное русло)",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "артериола"
},
{
"n": 2,
"text": "венула"
},
{
"n": 3,
"text": "капилляры"
},
{
"n": 4,
"text": "гладкие мышечные клетки в стенке артериолы (ядра)"
},
{
"n": 5,
"text": "эндотелиальные клетки(ядра)"
},
{
"n": 6,
"text": "эритроциты в капиллярах"
}
]
},
{
"id": "П-26",
"set": "П",
"img": "P26.jpg",
"title": "Волокна Пуркинье в сердце",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "эндокард"
},
{
"n": 2,
"text": "волокна Пуркинье"
},
{
"n": 3,
"text": "кардиомиоциты (см. по ядрам)"
},
{
"n": 4,
"text": "подэндотелиальная соединительная ткань"
},
{
"n": 5,
"text": "капилляры"
},
{
"n": 6,
"text": "миокард"
}
]
},
{
"id": "П-27",
"set": "П",
"img": "P27.jpg",
"title": "Тимус",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "трабекула"
},
{
"n": 2,
"text": "долька"
},
{
"n": 3,
"text": "корковое вещество"
},
{
"n": 4,
"text": "мозговое вещество"
},
{
"n": 5,
"text": "тельца Гассаля"
}
]
},
{
"id": "П-28",
"set": "П",
"img": "P28.jpg",
"title": "Лимфоузел",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "капсула"
},
{
"n": 2,
"text": "мозговое вещество"
},
{
"n": 3,
"text": "трабекула"
},
{
"n": 4,
"text": "мозговой синус"
},
{
"n": 5,
"text": "корковое вещество"
},
{
"n": 6,
"text": "паракортикальная зона"
},
{
"n": 7,
"text": "маргинальный синус"
},
{
"n": 8,
"text": "герминативный центр"
},
{
"n": 9,
"text": "перетрабекулярный синус"
}
]
},
{
"id": "П-29",
"set": "П",
"img": "P29.jpg",
"title": "Селезенка",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "капсула"
},
{
"n": 2,
"text": "красная пульпа"
},
{
"n": 3,
"text": "белая пульпа"
},
{
"n": 4,
"text": "трабекула"
},
{
"n": 5,
"text": "лимфатические узелки"
},
{
"n": 6,
"text": "трабекулярная вена"
},
{
"n": 7,
"text": "центральная артерия"
}
]
},
{
"id": "П-30",
"set": "П",
"img": "P30.jpg",
"title": "Гипофиз",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "трабекулярная часть(темнее)"
},
{
"n": 2,
"text": "промежуточная часть"
},
{
"n": 3,
"text": "эозинофилы"
},
{
"n": 4,
"text": "фолликулоподобные кисты"
},
{
"n": 5,
"text": "базофилы"
},
{
"n": 6,
"text": "нейрогипофиз(светлее)"
},
{
"n": 7,
"text": "хромофобы"
},
{
"n": 8,
"text": "ядра питуицитов"
},
{
"n": 9,
"text": "синусоидные капилляры"
}
]
},
{
"id": "П-31",
"set": "П",
"img": "P31.jpg",
"title": "Щитовидная железа",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "фолликул"
},
{
"n": 2,
"text": "фолликулярные клетки"
},
{
"n": 3,
"text": "коллоид"
},
{
"n": 4,
"text": "синусоидные капилляры"
},
{
"n": 5,
"text": "парафолликулярные клетки"
},
{
"n": 6,
"text": "капсула"
}
]
},
{
"id": "П-32",
"set": "П",
"img": "P32.jpg",
"title": "Паращитовидная железа",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "капсула"
},
{
"n": 2,
"text": "соединительнотканная септа"
},
{
"n": 3,
"text": "главные клетки"
},
{
"n": 4,
"text": "оксифильные клетки"
},
{
"n": 5,
"text": "синусоидные капилляры"
}
]
},
{
"id": "П-33",
"set": "П",
"img": "P33.jpg",
"title": "Надпочечник",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "капсула"
},
{
"n": 2,
"text": "сетчатая зона"
},
{
"n": 3,
"text": "корковое вещество"
},
{
"n": 4,
"text": "мозговое вещество"
},
{
"n": 5,
"text": "трабекула"
},
{
"n": 6,
"text": "хромаффинные клетки"
},
{
"n": 7,
"text": "клубочковая зона"
},
{
"n": 8,
"text": "синусоидные капилляры"
},
{
"n": 9,
"text": "пучковая зона"
}
]
},
{
"id": "П-34",
"set": "П",
"img": "P34.jpg",
"title": "Нитевидные сосочки языка",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "многослойный плский неороговевающий эпителий"
},
{
"n": 2,
"text": "собственная пластинка"
},
{
"n": 3,
"text": "мышцы языка"
},
{
"n": 4,
"text": "нитевидные сосочки с ороговевшим эпителием"
}
]
},
{
"id": "П-35",
"set": "П",
"img": "P35.jpg",
"title": "Листовидные сосочки языка",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "многослойный плский неороговевающий эпителий"
},
{
"n": 2,
"text": "собственная пластинка"
},
{
"n": 3,
"text": "мышцы языка"
},
{
"n": 4,
"text": "серозные железы"
}
]
},
{
"id": "П-36",
"set": "П",
"img": "P36.jpg",
"title": "Небная миндалина",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "крипта"
},
{
"n": 2,
"text": "многослойный плоский неороговевающий эпителий"
},
{
"n": 3,
"text": "лимфатические узелки"
},
{
"n": 4,
"text": "герминативный центр"
},
{
"n": 5,
"text": "собственная пластинка"
}
]
},
{
"id": "П-37",
"set": "П",
"img": "P37.jpg",
"title": "Околоушная железа",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "белковые концевые отделы"
},
{
"n": 2,
"text": "вставочный выводной проток"
},
{
"n": 3,
"text": "исчерченный выводной проток"
},
{
"n": 4,
"text": "междольковый выводной проток"
},
{
"n": 5,
"text": "междольковая соединительная ткань"
}
]
},
{
"id": "П-38",
"set": "П",
"img": "P38.jpg",
"title": "Зуб - эмалевый орган",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "эпителий зубной пластинки"
},
{
"n": 2,
"text": "шейка эмалевого органа"
},
{
"n": 3,
"text": "эмалевы орган"
},
{
"n": 4,
"text": "зубной сосочек"
},
{
"n": 5,
"text": "зубной мешочек"
}
]
},
{
"id": "П-39",
"set": "П",
"img": "P39.jpg",
"title": "Зуб - гистогенез дентина и эмали",
"sub": "окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "энамелобласты"
},
{
"n": 2,
"text": "эмаль"
},
{
"n": 3,
"text": "дентин"
},
{
"n": 4,
"text": "предентин"
},
{
"n": 5,
"text": "одонтобласты"
},
{
"n": 6,
"text": "пульпа зуба"
}
]
},
{
"id": "П-40",
"set": "П",
"img": "P40.jpg",
"title": "Пищевод",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "складки пищевода"
},
{
"n": 2,
"text": "многослойный плоский неороговевающий эпителий"
},
{
"n": 3,
"text": "собственная пластинка"
},
{
"n": 4,
"text": "собственные железы"
},
{
"n": 5,
"text": "мышечная оболочка"
},
{
"n": 6,
"text": "адвентиция"
}
]
},
{
"id": "П-41",
"set": "П",
"img": "P41.jpg",
"title": "Переход пищевода в желудок",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "цилиндрический эпителий желудка"
},
{
"n": 2,
"text": "желудочная крипта"
},
{
"n": 3,
"text": "кардиальная железа"
},
{
"n": 4,
"text": "многослойный эпителий пищевода"
},
{
"n": 5,
"text": "собственная пластинка слизистой"
},
{
"n": 6,
"text": "мышечная пластинка слизистой"
},
{
"n": 7,
"text": "подслизистая основа"
},
{
"n": 8,
"text": "мышечная оболочка"
}
]
},
{
"id": "П-42",
"set": "П",
"img": "P42.jpg",
"title": "Дно желудка",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "слизистая оболочка"
},
{
"n": 2,
"text": "желудочные ямочки"
},
{
"n": 3,
"text": "эпителий-однослойный призматический железистый"
},
{
"n": 4,
"text": "фундальные железы"
},
{
"n": 5,
"text": "главные клетки(фиолетовые)"
},
{
"n": 6,
"text": "париетальные клетки(ацидофильные)"
},
{
"n": 7,
"text": "мышечная пластинка слизистой"
},
{
"n": 8,
"text": "подслизистая"
},
{
"n": 9,
"text": "мышечная оболочка"
},
{
"n": 10,
"text": "серозная оболочка"
}
]
},
{
"id": "П-43",
"set": "П",
"img": "P43.jpg",
"title": "Пилорическая часть желудка",
"sub": "Окраска: гематоксилин-эозином",
"answers": [
{
"n": 1,
"text": "наличие глубоких желудочных ямок"
},
{
"n": 2,
"text": "пилорические железы-простые трубчатые разветвленные"
},
{
"n": 3,
"text": "строение мышечной оболочки, состоящей из двух слоев: циркулярного и продольного, из которых циркулярный, очень мощный, образует пилорический сфинктер"
}
]
},
{
"id": "П-44",
"set": "П",
"img": "P44.jpg",
"title": "Двенадцатиперстная кишка",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "слизистая оболочка"
},
{
"n": 2,
"text": "ворсинки"
},
{
"n": 3,
"text": "эпителий-однослойный призматичевкий каемчатый (каемка светлее клетки)"
},
{
"n": 4,
"text": "собственная пластинка (строма ворсинки)"
},
{
"n": 5,
"text": "крипты"
},
{
"n": 6,
"text": "мышечная пластинка слизистой"
},
{
"n": 7,
"text": "подслизистая"
},
{
"n": 8,
"text": "дуоденальные железы"
},
{
"n": 9,
"text": "мышечная оболочка"
},
{
"n": 10,
"text": "серозная оболочка"
}
]
},
{
"id": "П-45",
"set": "П",
"img": "P45.jpg",
"title": "Тощая кишка",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "слизистая оболочка"
},
{
"n": 2,
"text": "ворсинки"
},
{
"n": 3,
"text": "эпителий"
},
{
"n": 4,
"text": "бокаловидные клетки"
},
{
"n": 5,
"text": "собственная пластинка"
},
{
"n": 6,
"text": "крипты"
},
{
"n": 7,
"text": "мышечная пластинка слизистой"
},
{
"n": 8,
"text": "подслизистая"
},
{
"n": 9,
"text": "мышечная оболочка"
},
{
"n": 10,
"text": "серозная оболочка"
}
]
},
{
"id": "П-46",
"set": "П",
"img": "P46.jpg",
"title": "Толстая кишка",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "эпителий слизистой"
},
{
"n": 2,
"text": "кишечная крипта"
},
{
"n": 3,
"text": "собственная пластинка слизистой"
},
{
"n": 4,
"text": "мышечная пластинка слизистой"
},
{
"n": 5,
"text": "подслизистая основа"
},
{
"n": 6,
"text": "кровеносные сосуды"
},
{
"n": 7,
"text": "лимфотический фолликул"
},
{
"n": 8,
"text": "мышечная оболочка"
},
{
"n": 9,
"text": "сероза"
}
]
},
{
"id": "П-47",
"set": "П",
"img": "P47.jpg",
"title": "Печень свиньи",
"sub": "Окраска: пикрофуксин",
"answers": [
{
"n": 1,
"text": "печеночная долька"
},
{
"n": 2,
"text": "гепатоциты"
},
{
"n": 3,
"text": "соединительнотканная септа"
},
{
"n": 4,
"text": "триада"
}
]
},
{
"id": "П-48",
"set": "П",
"img": "P48.jpg",
"title": "Печень человека",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "печеночная долька"
},
{
"n": 2,
"text": "триада"
},
{
"n": 3,
"text": "центральная вена"
},
{
"n": 4,
"text": "желточный капилляр"
},
{
"n": 5,
"text": "печеночная балка"
},
{
"n": 6,
"text": "междольковая артерия"
},
{
"n": 7,
"text": "гепатоциты"
},
{
"n": 8,
"text": "междольковый желточный"
},
{
"n": 9,
"text": "синусоидные капилляры капилляр"
},
{
"n": 10,
"text": "соединительнотканная септа"
}
]
},
{
"id": "П-49",
"set": "П",
"img": "P49.jpg",
"title": "Поджелудочная железа",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "долька"
},
{
"n": 2,
"text": "панкреатический ацинус"
},
{
"n": 3,
"text": "центроацинозные клетки"
},
{
"n": 4,
"text": "островок Лангерганса"
},
{
"n": 5,
"text": "соединительнотканная прослойка"
}
]
},
{
"id": "П-50",
"set": "П",
"img": "P50.jpg",
"title": "Трахея",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "однослойный многорядный реснитчатый эпителий (слизистая оболочка)"
},
{
"n": 2,
"text": "собственная пластинка (слизистая оболочка)"
},
{
"n": 3,
"text": "подслизистая основа"
},
{
"n": 4,
"text": "смешанные железы"
},
{
"n": 5,
"text": "гиалиновый хрящ (фиброзно-хрящевая оболочка)"
},
{
"n": 6,
"text": "надхрящница"
},
{
"n": 7,
"text": "адвентициальная оболочка"
}
]
},
{
"id": "П-51",
"set": "П",
"img": "P51.jpg",
"title": "Легкое",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "главный бронх"
},
{
"n": 2,
"text": "средний бронх"
},
{
"n": 3,
"text": "мелкий бронх"
},
{
"n": 4,
"text": "бронхиола"
},
{
"n": 5,
"text": "альвеолы"
},
{
"n": 6,
"text": "межальвеолярная перегородка"
},
{
"n": 7,
"text": "кровеносный сосуд"
}
]
},
{
"id": "П-52",
"set": "П",
"img": "P52.jpg",
"title": "Почка",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "почечное тельце"
},
{
"n": 2,
"text": "наружная часть капсулы"
},
{
"n": 3,
"text": "полость капсулы в сосудистый клубочек"
},
{
"n": 4,
"text": "проксимальный отдел нефрона"
},
{
"n": 5,
"text": "дистальный отдел нефрона"
}
]
},
{
"id": "П-53",
"set": "П",
"img": "P53.jpg",
"title": "Мочеточник",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "переходный эпителий"
},
{
"n": 2,
"text": "собственная пластинка слизистой оболочки"
},
{
"n": 3,
"text": "подслизистая основа"
},
{
"n": 4,
"text": "мышечная оболочка"
},
{
"n": 5,
"text": "адвентиция"
}
]
},
{
"id": "П-54",
"set": "П",
"img": "P54.jpg",
"title": "Мочевой пузырь",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "переходный эпителий"
},
{
"n": 2,
"text": "складки слизистой"
},
{
"n": 3,
"text": "собственная пластинка слизистой"
},
{
"n": 4,
"text": "пучки гладких мышц"
},
{
"n": 5,
"text": "мышечная оболочка"
},
{
"n": 6,
"text": "серозная оболочка"
}
]
},
{
"id": "П-55",
"set": "П",
"img": "P55.jpg",
"title": "Яичко",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "извитые семенные канальцы"
},
{
"n": 2,
"text": "сперматогенный эпителий"
},
{
"n": 3,
"text": "интерстиций яичка"
},
{
"n": 4,
"text": "сперматозоиды"
},
{
"n": 5,
"text": "волокнистый слой"
}
]
},
{
"id": "П-56",
"set": "П",
"img": "P56.jpg",
"title": "Придаток яичка",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "концевые секреторные отделы"
},
{
"n": 2,
"text": "железистый эпителий"
},
{
"n": 3,
"text": "соединительнотканномышечные прослойки"
}
]
},
{
"id": "П-57",
"set": "П",
"img": "P57.jpg",
"title": "Простата (предстательная)",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "предстательная часть мочеиспускательного канала"
},
{
"n": 2,
"text": "переходный эпителий"
},
{
"n": 3,
"text": "собственная пластинка слизистой"
},
{
"n": 4,
"text": "мышечная оболочка"
},
{
"n": 5,
"text": "предстательная железа"
},
{
"n": 6,
"text": "концевые отделы д выводной проток"
},
{
"n": 7,
"text": "пучки гладких миоцитов"
}
]
},
{
"id": "П-58",
"set": "П",
"img": "P58.jpg",
"title": "Яичник",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "сероза"
},
{
"n": 2,
"text": "белочная оболочка"
},
{
"n": 3,
"text": "первичные фолликулы"
},
{
"n": 4,
"text": "растущие фолликулы"
},
{
"n": 5,
"text": "блестящая зона"
},
{
"n": 6,
"text": "атретическое тело"
}
]
},
{
"id": "П-59",
"set": "П",
"img": "P59.jpg",
"title": "Молочная железа",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "альвеолы"
},
{
"n": 2,
"text": "молочный ход"
},
{
"n": 3,
"text": "секреторные клетки"
},
{
"n": 4,
"text": "междольковый молочный ход"
},
{
"n": 5,
"text": "миоэпителиальные клетки"
},
{
"n": 6,
"text": "кровеносные капилляры"
},
{
"n": 7,
"text": "соединительно-тканная септа"
}
]
},
{
"id": "П-60",
"set": "П",
"img": "P60.jpg",
"title": "Матка",
"sub": "Окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "эндометрий"
},
{
"n": 2,
"text": "маточные железы"
},
{
"n": 3,
"text": "миометрий"
},
{
"n": 4,
"text": "однослойный"
},
{
"n": 5,
"text": "строма"
},
{
"n": 6,
"text": "гладкие миоциты призматический"
},
{
"n": 7,
"text": "кровеносные"
},
{
"n": 8,
"text": "периметриум эпителий сосуды"
}
]
},
{
"id": "П-61",
"set": "П",
"img": "P61.jpg",
"title": "Губа",
"sub": "окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "эпителий кожной части губы"
},
{
"n": 2,
"text": "эпителий промежуточной (красной) части губы"
},
{
"n": 3,
"text": "эпителий слизистой части губы"
},
{
"n": 4,
"text": "собственная пластинка слизистой оболочки"
},
{
"n": 5,
"text": "губные мышцы"
},
{
"n": 6,
"text": "волосяной фолликул"
},
{
"n": 7,
"text": "сальная железа"
},
{
"n": 8,
"text": "губная железа"
}
]
},
{
"id": "П-62",
"set": "П",
"img": "P62.jpg",
"title": "Твёрдое нёбо",
"sub": "окраска: гематоксилин и эозин",
"answers": [
{
"n": 1,
"text": "эпителий"
},
{
"n": 2,
"text": "слизистая оболочка"
},
{
"n": 3,
"text": "слюнные железы"
}
]
},
{
"id": "Э-1",
"set": "Э",
"img": "E01.jpg",
"title": "Митохондрия. Ув.×200000.",
"sub": "Модуль1. Основы цитологии и общей эмбриологии",
"answers": [
{
"n": 1,
"text": "наружная митохондриальная мембрана"
},
{
"n": 2,
"text": "внутренняя митохондриальная мембрана"
},
{
"n": 3,
"text": "кристы"
},
{
"n": 4,
"text": "матрикс"
}
]
},
{
"id": "Э-2",
"set": "Э",
"img": "E02.jpg",
"title": "Гранулярная эндоплазматическая сеть. Ув.×50000.",
"sub": "Модуль1. Основы цитологии и общей эмбриологии",
"answers": [
{
"n": 1,
"text": "мембранные цистерны"
},
{
"n": 2,
"text": "рибосомы"
},
{
"n": 3,
"text": "митохондрия"
}
]
},
{
"id": "Э-3",
"set": "Э",
"img": "E03.jpg",
"title": "Комплекс Гольджи. Ув.×30000.",
"sub": "Модуль1. Основы цитологии и общей эмбриологии",
"answers": [
{
"n": 1,
"text": "цистерны"
},
{
"n": 2,
"text": "вакуоли"
},
{
"n": 3,
"text": "пузырьки"
},
{
"n": 4,
"text": "транс поверхность"
},
{
"n": 5,
"text": "цис поверхность"
}
]
},
{
"id": "Э-4",
"set": "Э",
"img": "E04.jpg",
"title": "Лизосомы. Ув.×15000.",
"sub": "Модуль1. Основы цитологии и общей эмбриологии",
"answers": [
{
"n": 1,
"text": "ядро клетки (макрофага)"
},
{
"n": 2,
"text": "первичные лизосомы"
},
{
"n": 3,
"text": "вторичные лизосомы"
}
]
},
{
"id": "Э-5",
"set": "Э",
"img": "E05.jpg",
"title": "Ресничка. А- продольный срез.Ув.×59000.",
"sub": "Модуль1. Основы цитологии и общей эмбриологии",
"answers": [
{
"n": 1,
"text": "базальное тельце"
},
{
"n": 2,
"text": "периферические микротрубочки"
},
{
"n": 3,
"text": "центральные микротрубочки"
},
{
"n": 4,
"text": "плазмолемма"
},
{
"n": 5,
"text": "микроворсинки"
}
]
},
{
"id": "Э-6",
"set": "Э",
"img": "E06.jpg",
"title": "Срез сперматоцита на стадии метафазы. Ув. × 19000.",
"sub": "Модуль1. Основы цитологии и общей эмбриологии",
"answers": [
{
"n": 1,
"text": "хромосомы ( метафазная пластинка)"
},
{
"n": 2,
"text": "центриоли"
},
{
"n": 3,
"text": "веретено деления, образованное микротрубочками"
}
]
},
{
"id": "Э-7",
"set": "Э",
"img": "E07.jpg",
"title": "А- Ядро клетки. ТЭФ. Ув. ×26000.",
"sub": "Модуль 1.Основы цитологии и общей эмбриологии",
"answers": [
{
"n": 1,
"text": "цитоплазма"
},
{
"n": 2,
"text": "перинуклеарное пространство"
},
{
"n": 3,
"text": "ядерная оболочка"
},
{
"n": 4,
"text": "гетерохроматин"
},
{
"n": 5,
"text": "ядрышко"
},
{
"n": 6,
"text": "эухроматин"
},
{
"n": 7,
"text": "ядерные поры"
},
{
"n": 8,
"text": "перенуклеолярный хроматин"
},
{
"n": 9,
"text": "г.ЭПС"
},
{
"n": 10,
"text": "рибосомы"
}
]
},
{
"id": "Э-8",
"set": "Э",
"img": "E08.jpg",
"title": "Тонофибриллы в клетках шиповатого слоя эпидермиса кожи",
"sub": "Модуль 1. Общая гистология",
"answers": [
{
"n": 1,
"text": "ядра эпителиоцитов"
},
{
"n": 2,
"text": "митохондрии"
},
{
"n": 3,
"text": "тонофибриллы"
},
{
"n": 4,
"text": "десмосомы"
}
]
},
{
"id": "Э-9",
"set": "Э",
"img": "E09.jpg",
"title": "Эритроциты",
"sub": "Модуль 1. Общая гистология",
"answers": [
{
"n": 1,
"text": "нормацит-дискоцит"
},
{
"n": 2,
"text": "стоматоцит"
}
]
},
{
"id": "Э-10",
"set": "Э",
"img": "E10.jpg",
"title": "Нейтрофильный гранулоцит. А- электронная фотография.",
"sub": "Модуль 1. Общая гистология",
"answers": [
{
"n": 1,
"text": "сегменты ядра"
},
{
"n": 2,
"text": "первичные гранулы"
},
{
"n": 3,
"text": "специфические гранулы"
},
{
"n": 4,
"text": "псевдоподии"
}
]
},
{
"id": "Э-11",
"set": "Э",
"img": "E11.jpg",
"title": "Эозинофильный гранулоцит. Ув. ×20000.",
"sub": "Модуль 1. Общая гистология",
"answers": [
{
"n": 1,
"text": "сегменты ядра"
},
{
"n": 2,
"text": "первичные гранулы"
},
{
"n": 3,
"text": "специфические гранулы"
},
{
"n": 4,
"text": "пластинчатый цилиндр (кристаллоид)"
},
{
"n": 5,
"text": "тонкозернистый матрикс"
}
]
},
{
"id": "Э-12",
"set": "Э",
"img": "E12.jpg",
"title": "Базофильный гранулоцит. Ув. ×10500.",
"sub": "Модуль 1. Общая гистология",
"answers": [
{
"n": 1,
"text": "сегменты ядра"
},
{
"n": 2,
"text": "специфические гранулы"
}
]
},
{
"id": "Э-13",
"set": "Э",
"img": "E13.jpg",
"title": "Лимфоциты.",
"sub": "Модуль 1. Общая гистология",
"answers": [
{
"n": 1,
"text": "ядро"
},
{
"n": 2,
"text": "ядрышко"
},
{
"n": 3,
"text": "цитоплазма"
},
{
"n": 4,
"text": "инвагинация кариолеммы"
}
]
},
{
"id": "Э-14",
"set": "Э",
"img": "E14.jpg",
"title": "Моноцит. Ув. ×22000.",
"sub": "Модуль 1. Общая гистология",
"answers": [
{
"n": 1,
"text": "ядро"
},
{
"n": 2,
"text": "лизосомы"
},
{
"n": 3,
"text": "плазмолемма"
},
{
"n": 4,
"text": "микроворсинки"
}
]
},
{
"id": "Э-15",
"set": "Э",
"img": "E15.jpg",
"title": "Мегакариоцит и тромбоциты. А.- мегакариоцит. Ув×10000;",
"sub": "Модуль 1. Общая гистология",
"answers": [
{
"n": 1,
"text": "полиплоидное ядро"
},
{
"n": 2,
"text": "цитоплазма с демаркационными"
},
{
"n": 3,
"text": "отделяющийся тромбоцит"
},
{
"n": 4,
"text": "гранулы"
},
{
"n": 5,
"text": "гиалоплазма"
},
{
"n": 6,
"text": "плазмолемма"
}
]
},
{
"id": "Э-16",
"set": "Э",
"img": "E16.jpg",
"title": "А- Фибробласт. Ув×18500.",
"sub": "Модуль 1. Общая гистология",
"answers": [
{
"n": 1,
"text": "ядро"
},
{
"n": 2,
"text": "гранулярная плазматическая сеть"
},
{
"n": 3,
"text": "комплекс Гольджи"
},
{
"n": 4,
"text": "митохондрия"
},
{
"n": 5,
"text": "цитоплазма"
},
{
"n": 6,
"text": "межклеточное вещество с пучками волокон коллагена"
},
{
"n": 7,
"text": "тёмная полоса"
},
{
"n": 8,
"text": "светлая полоса"
},
{
"n": 9,
"text": "коллагеновые протофибрилы"
}
]
},
{
"id": "Э-17",
"set": "Э",
"img": "E17.jpg",
"title": "Макрофаг. Ув×9000.",
"sub": "Модуль 1. Общая гистология",
"answers": [
{
"n": 1,
"text": "ядро"
},
{
"n": 2,
"text": "ядрышко"
},
{
"n": 3,
"text": "цитоплазма"
},
{
"n": 4,
"text": "лизосомы"
},
{
"n": 5,
"text": "фаголизосома"
},
{
"n": 6,
"text": "цитоплазматические выросты"
}
]
},
{
"id": "Э-18",
"set": "Э",
"img": "E18.jpg",
"title": "Тканевой базофил (тучная клетка). Ув×1200.",
"sub": "Модуль 1. Общая гистология",
"answers": [
{
"n": 1,
"text": "ядро"
},
{
"n": 2,
"text": "цитоплазматические гранулы"
},
{
"n": 3,
"text": "митохондрии"
},
{
"n": 4,
"text": "цитоплазматические отростки"
}
]
},
{
"id": "Э-19",
"set": "Э",
"img": "E19.jpg",
"title": "Плазматическая клетка (плазмоцит). Ув×10000.",
"sub": "Модуль 1. Общая гистология",
"answers": [
{
"n": 1,
"text": "ядро"
},
{
"n": 2,
"text": "гранулярная эндоплазматическая сеть"
},
{
"n": 3,
"text": "митохондрия"
},
{
"n": 4,
"text": "комплекс Гольджи"
},
{
"n": 5,
"text": "плазмолемма"
}
]
},
{
"id": "Э-20",
"set": "Э",
"img": "E20.jpg",
"title": "Суставной хрящ. Ув×3750.",
"sub": "Модуль 1. Общая гистология",
"answers": [
{
"n": 1,
"text": "ядро хондроцита"
},
{
"n": 2,
"text": "цитоплазма с гранулярной эндоплазматической сетью"
},
{
"n": 3,
"text": "хондромукоид (аморфный компонент межклеточного вещества)"
},
{
"n": 4,
"text": "хондриновые волокна ( коллагеновые фибриллы)"
}
]
},
{
"id": "Э-21",
"set": "Э",
"img": "E21.jpg",
"title": "Компактное вещество диафиза трубчатой кости. Ув×7000.",
"sub": "Модуль 1. Общая гистология",
"answers": [
{
"n": 1,
"text": "ядро"
},
{
"n": 2,
"text": "цитоплазма"
},
{
"n": 3,
"text": "отросток"
},
{
"n": 4,
"text": "лакуна"
},
{
"n": 5,
"text": "оссеомукоид"
},
{
"n": 6,
"text": "оссеиновые волокна"
}
]
},
{
"id": "Э-22",
"set": "Э",
"img": "E22.jpg",
"title": "Безмиелиновое нервное волокно кабельного типа.",
"sub": "Модуль 1. Общая гистология",
"answers": [
{
"n": 1,
"text": "осевой цилиндр"
},
{
"n": 2,
"text": "цитоплазма нейролемоцита"
},
{
"n": 3,
"text": "ядро"
},
{
"n": 4,
"text": "плазмолемма"
},
{
"n": 5,
"text": "мезаксон"
},
{
"n": 6,
"text": "базальная мембрана"
}
]
},
{
"id": "Э-23",
"set": "Э",
"img": "E23.jpg",
"title": "Миелиновое нервное волокно. А. Поперечный срез.",
"sub": "Модуль 1. Общая гистология",
"answers": [
{
"n": 1,
"text": "осевой цилиндр (отросток нейрона)"
},
{
"n": 2,
"text": "аксолема"
},
{
"n": 3,
"text": "миелиновая"
},
{
"n": 4,
"text": "цитоплазма нейролемацита"
},
{
"n": 5,
"text": "ядро"
},
{
"n": 6,
"text": "нейролемма"
},
{
"n": 7,
"text": "базальная мембрана"
},
{
"n": 8,
"text": "перехват Ранвье"
},
{
"n": 9,
"text": "насечки Шмидта"
}
]
},
{
"id": "Э-24",
"set": "Э",
"img": "E24.jpg",
"title": "Поперечно-полосатая скелетная мышечная ткань.",
"sub": "Модуль 1. Общая гистология",
"answers": [
{
"n": 1,
"text": "Т-трубочки"
},
{
"n": 2,
"text": "диск I"
},
{
"n": 3,
"text": "митохондрия"
},
{
"n": 4,
"text": "диск А"
},
{
"n": 5,
"text": "миофиламенты"
},
{
"n": 6,
"text": "зона H"
},
{
"n": 7,
"text": "линия Z"
},
{
"n": 8,
"text": "саркомер"
},
{
"n": 9,
"text": "линия M"
},
{
"n": 10,
"text": "саркоплазматическая сеть"
}
]
},
{
"id": "Э-25",
"set": "Э",
"img": "E25.jpg",
"title": "Кровеносный капилляр соматического типа. Ув. ×12000.",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "эндотелиоцит"
},
{
"n": 2,
"text": "базальная мембрана"
},
{
"n": 3,
"text": "перицит"
},
{
"n": 4,
"text": "ядро эндотелиоцита"
},
{
"n": 5,
"text": "контакты эндотелицитов"
}
]
},
{
"id": "Э-26",
"set": "Э",
"img": "E26.jpg",
"title": "Кровеносный капилляр фенестрированного типа. Ув.×10000.",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "ядро эндотелиоцита"
},
{
"n": 2,
"text": "фенестры цитоплазмы эндотелиоцита"
},
{
"n": 3,
"text": "базальная мембрана"
},
{
"n": 4,
"text": "комплекс Гольджи"
}
]
},
{
"id": "Э-27",
"set": "Э",
"img": "E27.jpg",
"title": "Кровеносный капилляр синусоидного типа.",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "ядро эндотелиоцита"
},
{
"n": 2,
"text": "соединение гепатоцитов"
},
{
"n": 3,
"text": "микроворсинки гепатоцита"
},
{
"n": 4,
"text": "митохондрии гепатоцита"
},
{
"n": 5,
"text": "пространство Диссе"
},
{
"n": 6,
"text": "эритроциты"
}
]
},
{
"id": "Э-28",
"set": "Э",
"img": "E28.jpg",
"title": "Миокард. Вставочный диск. Ув.×31000.",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "поперечный участок вставочного диска с десмосомами и"
},
{
"n": 2,
"text": "десмосомы"
},
{
"n": 3,
"text": "нексусы"
},
{
"n": 4,
"text": "митохондрии"
},
{
"n": 5,
"text": "саркоплазматическая сеть"
},
{
"n": 6,
"text": "Т-трубочки"
},
{
"n": 7,
"text": "гранулы гликогена"
}
]
},
{
"id": "Э-29",
"set": "Э",
"img": "E29.jpg",
"title": "Межклеточные контакты в шиповатом слое эпидермиса кожи.",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "пучки тонофиламентов"
},
{
"n": 2,
"text": "десмосомы"
},
{
"n": 3,
"text": "плазмалемма"
},
{
"n": 4,
"text": "митохондрии"
},
{
"n": 5,
"text": "рибосомы"
}
]
},
{
"id": "Э-30",
"set": "Э",
"img": "E30.jpg",
"title": "Тироцит. Фолликул щитовидной железы. Ув.×6800.",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "ядра тироцитов"
},
{
"n": 2,
"text": "микроворсинки тироцитов"
},
{
"n": 3,
"text": "комплекс Гольджи"
},
{
"n": 4,
"text": "лизосома"
},
{
"n": 5,
"text": "секреторный пузырёк"
},
{
"n": 6,
"text": "гранулярная эндоплазматическая сеть"
},
{
"n": 7,
"text": "митохондрии"
},
{
"n": 8,
"text": "базальная мембрана"
},
{
"n": 9,
"text": "коллоид"
},
{
"n": 10,
"text": "кальцитониноцит (парафолликулярная клетка)"
},
{
"n": 11,
"text": "кровеносный капилляр"
}
]
},
{
"id": "Э-31",
"set": "Э",
"img": "E31.jpg",
"title": "Ткани зуба",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "Продольно рассеченные пучки эмалевых призм"
},
{
"n": 2,
"text": "Поперечно рассечённые пучки эмалевых призм"
},
{
"n": 3,
"text": "клетки мезенхимы"
},
{
"n": 4,
"text": "эпителиальные клетки ГВ"
},
{
"n": 5,
"text": "базальная мембрана"
},
{
"n": 6,
"text": "пузырьки с аморфным"
},
{
"n": 7,
"text": "одонтобласты"
},
{
"n": 8,
"text": "дентин"
},
{
"n": 9,
"text": "базальная мембрана"
},
{
"n": 10,
"text": "клетки мезенхимы"
},
{
"n": 11,
"text": "волокна"
},
{
"n": 12,
"text": "цемент"
},
{
"n": 13,
"text": "участок контакта цемента"
}
]
},
{
"id": "Э-32",
"set": "Э",
"img": "E32.jpg",
"title": "Ворсинка тонкой кишки. А – Ув.×4540; В-Ув.×56000.",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "энтероциты"
},
{
"n": 2,
"text": "щёточная камка"
},
{
"n": 3,
"text": "базальная мембрана"
},
{
"n": 4,
"text": "гемокапилляр"
},
{
"n": 5,
"text": "лимфоцит"
},
{
"n": 6,
"text": "межклеточное пространство"
},
{
"n": 7,
"text": "гликокаликс"
},
{
"n": 8,
"text": "микроворсинки"
},
{
"n": 9,
"text": "экзоцитозные пузырьки"
},
{
"n": 10,
"text": "эндоцитозные пузырьки"
},
{
"n": 11,
"text": "гл.ЭПС"
}
]
},
{
"id": "Э-33",
"set": "Э",
"img": "E33.jpg",
"title": "Ворсинка тонкой кишки. А – столбчатый энтероцит;",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "ядро бокаловидной клетки"
},
{
"n": 2,
"text": "слизистые секреторные гранулы"
},
{
"n": 3,
"text": "микроворсинки"
},
{
"n": 4,
"text": "липидные капли"
},
{
"n": 5,
"text": "митохондрии"
},
{
"n": 6,
"text": "ядро клетки Панета"
},
{
"n": 7,
"text": "ацидофильные гранулы"
},
{
"n": 8,
"text": "гр.ЭПС"
}
]
},
{
"id": "Э-34",
"set": "Э",
"img": "E34.jpg",
"title": "Гепатоциты и желчные канальцы печени.",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "пространство Диссе"
},
{
"n": 2,
"text": "ядро гепатоцита"
},
{
"n": 3,
"text": "митохондрии"
},
{
"n": 4,
"text": "гр.ЭПС"
},
{
"n": 5,
"text": "лизосомы"
},
{
"n": 6,
"text": "пероксисома"
},
{
"n": 7,
"text": "гранулы гликогена"
},
{
"n": 8,
"text": "желчный каналеца с"
},
{
"n": 9,
"text": "структура"
}
]
},
{
"id": "Э-35",
"set": "Э",
"img": "E35.jpg",
"title": "Панкреатоцит. Ув. ×13000",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "ядро"
},
{
"n": 2,
"text": "митохондрии"
},
{
"n": 3,
"text": "гр.ЭПС"
},
{
"n": 4,
"text": "зимогенные секреторные гранулы"
},
{
"n": 5,
"text": "полость протока ацинуса"
},
{
"n": 6,
"text": "комплекс Гольджи"
}
]
},
{
"id": "Э-36",
"set": "Э",
"img": "E36.jpg",
"title": "Подоцит и кровеносный капилляр почечного тельца.",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "подоцит"
},
{
"n": 2,
"text": "цитоподии"
},
{
"n": 3,
"text": "цитотрабекулы"
},
{
"n": 4,
"text": "капилляр клубочка"
},
{
"n": 5,
"text": "ядро подоцита"
},
{
"n": 6,
"text": "полость капилляра"
},
{
"n": 7,
"text": "фильтрационные щели"
},
{
"n": 8,
"text": "фенестры эндотелиоцита"
},
{
"n": 9,
"text": "трёхслойная базальная мембрана"
}
]
},
{
"id": "Э-37",
"set": "Э",
"img": "E37.jpg",
"title": "Эпителиоцит проксимального отдела нефрона.",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "просвет канальца"
},
{
"n": 2,
"text": "ядра"
},
{
"n": 3,
"text": "митохондрии"
},
{
"n": 4,
"text": "вакуоли"
},
{
"n": 5,
"text": "базальная мембрана"
},
{
"n": 6,
"text": "микроворсинки щёточной каёмки"
},
{
"n": 7,
"text": "пиноцитозные пузырьки"
}
]
},
{
"id": "Э-38",
"set": "Э",
"img": "E38.jpg",
"title": "Эпителиоцит дистального отдела нефрона.",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "ядро"
},
{
"n": 2,
"text": "микроворсинки"
},
{
"n": 3,
"text": "митохондрии"
},
{
"n": 4,
"text": "базальная"
},
{
"n": 5,
"text": "впячивания плазмалемы"
},
{
"n": 6,
"text": "базальная мембрана"
}
]
},
{
"id": "Э-39",
"set": "Э",
"img": "E39.jpg",
"title": "Стенка извитого семенного канальца. Ув. ×3400.",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "базальная мембрана"
},
{
"n": 2,
"text": "миоидные клетки"
},
{
"n": 3,
"text": "клетки Сертоли"
},
{
"n": 4,
"text": "сперматогонии"
},
{
"n": 5,
"text": "сперматоциты I- го порядка"
},
{
"n": 6,
"text": "сперматиды"
},
{
"n": 7,
"text": "сперматозоиды"
},
{
"n": 8,
"text": "базальный компартмент"
},
{
"n": 9,
"text": "адлюминальный компартмент"
},
{
"n": 10,
"text": "формирующийся акросомальный пузыроёк"
}
]
},
{
"id": "Э-40",
"set": "Э",
"img": "E40.jpg",
"title": "Вторичный фолликул. Ув. ×2500.",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "ядро"
},
{
"n": 2,
"text": "желточные зёрна"
},
{
"n": 3,
"text": "мультивезикулярные тельца"
},
{
"n": 4,
"text": "ядрышко"
},
{
"n": 5,
"text": "оволема"
},
{
"n": 6,
"text": "блестящая зона"
},
{
"n": 7,
"text": "фолликулярные"
},
{
"n": 8,
"text": "отростки фолликулярных клеток"
},
{
"n": 9,
"text": "фолликулярные клетки"
}
]
},
{
"id": "Э-41",
"set": "Э",
"img": "E41.jpg",
"title": "Плодная часть плаценты. Ув. ×16000.",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "базальная мембрана"
},
{
"n": 2,
"text": "цитотрофобласт"
},
{
"n": 3,
"text": "симпластотрофобласт"
},
{
"n": 4,
"text": "пространство материнской лакуны"
},
{
"n": 5,
"text": "микроворсинки"
},
{
"n": 6,
"text": "десмосомы"
},
{
"n": 7,
"text": "ядро клетки цитотрофобласта"
},
{
"n": 8,
"text": "органоиды а) г.ЭПС"
}
]
},
{
"id": "Э-42",
"set": "Э",
"img": "E42.jpg",
"title": "Сперматозоид. Ув. ×14000.",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "ядро"
},
{
"n": 2,
"text": "шейка"
},
{
"n": 3,
"text": "проксимальная центриоль"
},
{
"n": 4,
"text": "кольцо дистальной центриоли"
},
{
"n": 5,
"text": "осевые нити"
},
{
"n": 6,
"text": "митохондрии"
},
{
"n": 7,
"text": "клеточная оболочка"
},
{
"n": 8,
"text": "хвостик"
},
{
"n": 9,
"text": "связующий отдел"
}
]
},
{
"id": "Э-43",
"set": "Э",
"img": "E43.jpg",
"title": "А – Терминальная бронхиола и альвеолы СЭМ. Ув.×1200",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "клетки Клара"
},
{
"n": 2,
"text": "реснитчатые клетки"
},
{
"n": 3,
"text": "поверхность терминальной бронхиолы"
},
{
"n": 4,
"text": "альвеолы"
},
{
"n": 5,
"text": "бокаловидная слизистая клетка"
},
{
"n": 6,
"text": "щёточная клетка"
}
]
},
{
"id": "Э-44",
"set": "Э",
"img": "E44.jpg",
"title": "А - Альвеолоцит 2 типа. Ув.×17000",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "ядро"
},
{
"n": 2,
"text": "пластинчатые тельца"
},
{
"n": 3,
"text": "ш.ЭПС"
},
{
"n": 4,
"text": "комплекс Гольджи"
},
{
"n": 5,
"text": "респираторный альвеолоцит"
},
{
"n": 6,
"text": "межклеточный контакт десмосомного типа"
},
{
"n": 7,
"text": "эндотелиоцит"
},
{
"n": 8,
"text": "эритроцит"
}
]
},
{
"id": "Э-45",
"set": "Э",
"img": "E45.jpg",
"title": "А- поверхность дна желудка. Ув. × 1000. СЭФ",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "желудочные ямки"
},
{
"n": 2,
"text": "поверхностные слизистые клетки"
},
{
"n": 3,
"text": "ядро париетальной клетки"
},
{
"n": 4,
"text": "анастамозирующие внутриклеточные канальцы"
},
{
"n": 5,
"text": "полость железы"
},
{
"n": 6,
"text": "митохондрии"
},
{
"n": 7,
"text": "ядра эндокриноцитов желёз желудка"
}
]
},
{
"id": "Э-46",
"set": "Э",
"img": "E46.jpg",
"title": "Ткани зуба А - Эмаль зуба (СЭМ)",
"sub": "Модуль 2. Частная гистология",
"answers": [
{
"n": 1,
"text": "Продольно рассеченные пучки эмалевых призм"
},
{
"n": 2,
"text": "Поперечно рассечённые пучки эмалевых призм"
},
{
"n": 3,
"text": "клетки мезенхимы"
},
{
"n": 4,
"text": "эпителиальные клетки ГВ"
},
{
"n": 5,
"text": "базальная мембрана"
},
{
"n": 6,
"text": "пузырьки с аморфным"
},
{
"n": 7,
"text": "одонтобласты"
},
{
"n": 8,
"text": "Дентин"
},
{
"n": 9,
"text": "амелобласты"
},
{
"n": 10,
"text": "базальная мембрана"
},
{
"n": 11,
"text": "клетки мезенхимы"
},
{
"n": 12,
"text": "волокна"
},
{
"n": 13,
"text": "цемент"
},
{
"n": 14,
"text": "участок контакта цемента"
}
]
}
];
